export const tasks = {
    TASK_3: "Задача 3. Розробити компонент (з підтримкою v-model), який дозволяє вводити e-mail з домену “edu” (приклад: ivan-hopko@inv.mn.edu). Частинка «@inv.mn.edu» додається автоматично (користувач не вводить її). При заданні модифікатора check відображати червоним фоном input, якщо некоректний.",
    TASK_6: "Задача 6. Створити компонент - форму для вводу даних кредитної карти (на зразок поданого прикладу). При вводі “EXPIRY DATE” розділювач “/” додається автоматично.",
};